---
kind: other
id: Properties.T:Autodesk.Revit.DB.Visual.Marble
source: html/088b47f3-865f-1d13-493a-d84d1b7c2648.htm
---
# Marble Properties

The property labeled "Stone Color" from the "Marble" schema.